function PublicComponents()
{
    return(
        <div>
            <h1>本轮国内疫情何时结束？14亿国人收到好消息！钟南山院士回应来了</h1>
            <div style={{textAlign:'justify'}}>
            据人民网报道，近日，新型冠病毒散发，短时间内多个国家先后发现新型冠状病毒的感染者，给我国敲响警钟。国内各地采取严密防控手段，疫情得以防控。
            记者采访钟南山院士：本轮疫情何时才能结束？钟南山给了明确答复，疫情的最大难点在于其扩散的范围非常广，因此治理工作周期会稍微长一些。但中国对于抗击疫情是有着非常成熟的经验，大家众志成城，疫情最多不会超过一个月就能够结束。国人积极配合国内防疫也是很重要的，要抓紧时间接种疫苗，特别是老年人、易感染人群。

就目前来看，钟南山院士的分析是非常正确的。对疫情防控钟南山也给出了国人很多建议，大家也应该按照钟老的建议严格执行。
关于本轮疫情，中国卫健委疾控局副局长吴良有也表示，人们对于防控结果非常满意：现在的疫情完全控制住了发展的势头，全国基本上每日的新增病毒呈现个例，应该很快便能彻底收尾。

防疫的措施需做好

冬季本就是病毒的活跃期，这个阶段的疫情的防护人们应该更加重视，一旦发生传播，速度都是非常快的。

接下来，中国将迎来春节元旦等传统节日，在如此美好的时节里，人们更加得加强个人卫生防护，尽量不要出入人流量特别大的环境，这样就能够很大程度的避免接触传播。

如果不得不出入，必须要注意佩戴口罩，还要进行手部消毒等。现在很多地方设有酒精消毒室，各家各户也应做好个人的卫生，勤洗手，勤消毒，尽最大可能性保护自己，保护身边的人。
当然，彻底消除疫情的关键还是在于找到疫情的源头，中国也是一直都是如此在做。

据调查，国内本土疫情基本没有，近期基本都是境外输入的病例。虽然中国一片国泰民安，但是国外的很多地方依旧被疫情笼罩，这就导致中国不得不高度警惕。

新冠疫情传播性强，近期上报的奥密克戎更是被称作“超级病毒”。目前，英国、意大利等国已先后发现该病毒，变相警告中国，必须要严格遵守防疫规定，守好边境大门，勿要让病毒有可趁之机。

尤其是年底，我国元旦、春节先后来临，又将面临更加密集的人员走动，也给防疫带来了巨大的挑战。有关部门应该加强筛查，严格防止将病毒放回国内。
除了这些外部措施来说，新冠疫苗才是人们身体最大的保障。目前我国疫苗接种率为81.9%，按照钟南山院士的判断，必须要有83%才能形成群体免疫。剩下的17%，包括一些特殊人群和老人。

面对疫情的变化多端，疫苗研究人员也在努力研究最有效的一面。因此，在条件允许的情况下，尽量接种完所有疫苗才是重中之重。

接种新冠疫苗不是任务，它是为了所有人的健康，不仅是自己，更是家人。希望国人能够积极配合，形成群体免疫。
            </div>

        </div>
    )
}
export {
    PublicComponents
}